{"translation-revision-date":"2024-04-28 17:14:08+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Activate your license":["Aktiver lisensen din"],"To unlock the wizard and future updates, please enter and activate your license.":["For å låse opp veiviseren og fremtidige oppdateringer, vennligst skriv inn og aktiver lisensen din."],"Great, your license is activated and valid!":["Flott, lisensen din er aktivert og gyldig!"],"Consent Banner":["Samtykkebanner"],"This is where everything regarding cookies is configured. We will come back to the Wizard soon.":["Dette er stedet hvor alt relatert til informasjonskapsler konfigureres. Vi kommer tilbake til veiviseren snart."],"End tour":["Avslutt omvisning"],"Start tour":["Start omvisning"],"Configure":["Konfigurer"],"You are ready to start the Wizard. For more information, FAQ, and support, please visit Complianz.io.":["Du er klar til å starte veiviseren. For mer informasjon, FAQ og støtte, vennligst besøk Complianz.io."],"Let's start the Wizard":["La oss starte veiviseren"],"Complianz tracks changes in your Cookie Notice and Cookie Policy with time-stamped documents. This is your consent registration while respecting the data minimization guidelines and won't store any user data.":["Complianz sporer endringer i ditt informasjonskapselvarsel og dine retningslinjer for informasjonskapsler med tidsstemplede dokumenter. Dette er din samtykkeregistrering hvor du respekterer retningslinjene for dataminimering og ikke vil lagre noen brukerdata."],"Based on your answers in the Wizard, we will automatically enable integrations with relevant services and plugins. In case you want to block extra scripts, you can add them to the Script Center.":["Basert på svarene dine i veiviseren, vil vi automatisk aktivere integrasjoner med relevante tjenester og plugins. Hvis du vil blokkere ekstra skript, kan du legge dem til i skriptsenteret."],"Here you can configure and style your consent banner if the Wizard is completed. An extra tab will be added with region-specific settings.":["Her kan du konfigurere og style cookie-banneret ditt hvis veiviseren er fullført. En ekstra fane vil bli lagt til med regionspesifikke innstillinger."],"The Wizard":["Veiviseren"],"This is your Dashboard. When the Wizard is completed, this will give you an overview of tasks, tools, and documentation.":["Dette er skrivebordet ditt. Når veiviseren er fullført, vil dette gi deg en oversikt over oppgaver, verktøy og dokumentasjon."],"Get ready for privacy legislation around the world. Follow a quick tour or start configuring the plugin!":["Gjør deg klar for personvernlovgivning over hele verden. Følg en rask omvisning eller begynn å konfigurere plugin!"],"Welcome to Complianz":["Velkommen til Complianz"],"Integrations":["Integrasjoner"],"Proof of Consent":["Bevis på samtykke"],"Next":["Neste"],"Previous":["Forrige"],"Dashboard":["Dashbord"]}},"comment":{"reference":"settings\/build\/3112.5018966faa17ab95a59d.js"}}